Repository: peshoni/AquariumGUI
Catalog: WarehouseToAquaticOrganisms/MainForm.*.resx
Languages: bg

# menuToolStripMenuItem.Text
source: Menu
bg: Меню

# salesToolStripMenuItem.Text
source: sales
bg: продажби

# makeSaleToolStripMenuItem.Text
source: Make sale
bg: продай

# supplyToolStripMenuItem.Text
source: supply
bg: доставки

# createSupplyToolStripMenuItem.Text
source: create supply
bg: направи доставка

# partnersToolStripMenuItem.Text
source: partners
bg: контрагенти

# pROVIDERSToolStripMenuItem1.Text
source: providers
bg: Доставчици

# providersToolStripMenuItem.Text
source: providers
bg: всички доставчици

# addNewProviderToolStripMenuItem.Text
source: add new provider
bg: въведи нов

# cLIENTSToolStripMenuItem.Text
source: clients
bg: Клиенти

# pERSONToolStripMenuItem.Text
source: person
bg: Физически лица

# cOMPANYToolStripMenuItem.Text
source: company
bg: Юридически лица

# companyesToolStripMenuItem.Text
source: all companies
bg: всички

# insertNewCompanyToolStripMenuItem.Text
source: add new company
bg: въведи ново

# $this.Text
source: Warehouse
bg: Склад
